[{"total":9,"items":[{"text":"Полнометражный дебют <a href=\"/name/137173/\" class=\"all\">Франсуа Трюффо</a>.","type":"FACT","spoiler":false},{"text":"Французское выражение «faire les 400 coups» означает «вести себя на грани приличий, нарушать моральные нормы». В частности применительно к детским безобразиям, хулиганству. В русском языке этой идиоме примерно соответствуют выражения «ходячая катастрофа», «33 несчастья».\n\nВыражение происходит от осады Людовиком XIII Монтобана в 1621 году, когда французский король приказал произвести по городу 400 выстрелов из пушек («400 coups de canon»), надеясь посеять ужас в рядах защищавших город протестантов.","type":"FACT","spoiler":false},{"text":"Фильм посвящен Андре Базену.","type":"FACT","spoiler":false},{"text":"Обычно говорят, что это первая роль в кино <a href=\"/name/15312/\" class=\"all\">Жан-Пьера Лео</a>. 14-летний мальчишка оказался на съемочной площадке, отозвавшись на объявление, и <a href=\"/name/137173/\" class=\"all\">Трюффо</a> взял его, поразившись внешнему сходству с самим собой в том же нежном возрасте. И все-таки у Жан-Пьера уже был опыт работы в кино – он сыграл небольшую роль в приключенческой ленте <a href=\"/name/221617/\" class=\"all\">Жоржа Лампена</a>  «<a href=\"/film/56804/\" class=\"all\">Ля Тур, берегись!</a>» (1958).","type":"FACT","spoiler":false},{"text":"Когда Антуан и Рене прогуливаются по городу, они проходят мимо стены, на которой наклеена масса объявлений и постеров. На одном из постеров – <a href=\"/name/16547/\" class=\"all\">Харриет Андерссон</a> в фильме <a href=\"/name/16550/\" class=\"all\">Ингмара Бергмана</a> «<a href=\"/film/94735/\" class=\"all\">Лето с Моникой</a>» (1953). Эта лента тоже рассказывает о двух юных беглецах.","type":"FACT","spoiler":false},{"text":"В дальнейшем <a href=\"/name/137173/\" class=\"all\">Франсуа Трюффо</a> продолжил историю Антуана Дуанеля еще в нескольких фильмах, отследив его судьбу на разных возрастных этапах – в фильмах «<a href=\"/film/418724/\" class=\"all\">Антуан и Колет</a>» (1962), «<a href=\"/film/18501/\" class=\"all\">Украденные поцелуи</a>» (1968), «<a href=\"/film/18498/\" class=\"all\">Семейный очаг</a>» (1970) и «<a href=\"/film/18491/\" class=\"all\">Ускользающая любовь</a>» (1979). А <a href=\"/name/15312/\" class=\"all\">Жан-Пьер Лео</a> еще дважды появлялся у Трюффо в ролях других героев – в фильмах \"<a href=\"/film/18497/\" class=\"all\">Две англичанки и континент</a>\"(1971) и «<a href=\"/film/7744/\" class=\"all\">Американская ночь</a>» (1973).","type":"FACT","spoiler":false},{"text":"Режиссёр <a href=\"/name/137173/\" class=\"all\">Франсуа Трюффо</a> не требовал от своих юных актёров заучивать роли наизусть и поощрял импровизации.","type":"FACT","spoiler":false},{"text":"Среди названий фильма рассматривались: «Побег Антуана», «Четыре четверга», «Маленькие рассерженные», «Школа улицы», «Бродячая жизнь», «Дети Парижа», «Маленькие бездельники», «Маленькие приятели», «Дикие лисы» и «Маленькие солдаты».","type":"FACT","spoiler":false},{"text":"Картина была снята за 46 дней. Работа началась в ноябре и продолжалась с одним выходным в первые шесть недель и с тремя в последние две недели до конца декабря. Впоследствии режиссёр возьмет за правило делать фильмы именно так, используя стратегию «молниеносного штурма».","type":"FACT","spoiler":false}],"filmId":"510"},
{"total":13,"items":[{"text":"Фильм снят по мотивам дебютного романа <a href=\"/name/70931/\" class=\"all\">Ирвина Уэлша</a> &#171;На игле&#187; (Trainspotting, 1993).","type":"FACT","spoiler":false},{"text":"<a href=\"/name/70931/\" class=\"all\">Ирвин Уэлш</a> появился в маленькой роли наркодилера.","type":"FACT","spoiler":false},{"text":"Первоначально книга <a href=\"/name/70931/\" class=\"all\">Ирвина Уэлша</a> стала театральной постановкой. Рентона в ней сыграл <a href=\"/name/31970/\" class=\"all\">Юэн Бремнер</a>, в фильме исполнивший роль Спада.","type":"FACT","spoiler":false},{"text":"Хотя действие фильма происходит в Эдинбурге, большинство сцен было снято в Глазго.","type":"FACT","spoiler":false},{"text":"В Америке первые 20 минут фильма были дублированы, потому что зрители не понимали шотландский акцент.","type":"FACT","spoiler":false},{"text":"Росписи на стене клуба &#171;Вулкан&#187; подобны тем, что на стенах бара &#171;Молоко&#187; из &laquo;<a href=\"/film/391/\" class=\"all\">Заводного Апельсина</a>&raquo; (1971) <a href=\"/name/20299/\" class=\"all\">Стэнли Кубрика</a>.","type":"FACT","spoiler":false},{"text":"Среди рисунков можно также разглядеть <a href=\"/name/718/\" class=\"all\">Роберта Де Ниро</a> и <a href=\"/name/26070/\" class=\"all\">Джоди Фостер</a> в &laquo;<a href=\"/film/358/\" class=\"all\">Таксисте</a>&raquo; (1976) <a href=\"/name/10988/\" class=\"all\">Мартина Скорсезе</a>.","type":"FACT","spoiler":false},{"text":"Сик Бой одержим Джеймсом Бондом. Сыгравший его актёр <a href=\"/name/14843/\" class=\"all\">Джонни Ли Миллер</a> &#8211; внук <a href=\"/name/172607/\" class=\"all\">Бернарда Ли</a>, исполнителя роли М в бондиаде до 1979 года.","type":"FACT","spoiler":false},{"text":"Рентон читает книгу о голливудской звезде <a href=\"/name/193882/\" class=\"all\">Монтгомери Клифте</a>, который сам страдал пристрастием к наркотикам всех видов.","type":"FACT","spoiler":false},{"text":"Охранник в магазине в начале фильма &#8211; это <a href=\"/name/55720/\" class=\"all\">Джон Ходж</a>, автор сценария фильма.","type":"FACT","spoiler":false},{"text":"Чтобы сыграть человека, который сидит на наркотиках, <a href=\"/name/7590/\" class=\"all\">Юэну МакГрегору</a> пришлось сидеть на диете, которая исключала любые алкогольные и молочные продукты. Лишь через два месяца ему удалось сбросить вес.","type":"FACT","spoiler":false},{"text":"В Австралии зафиксировали своеобразный рекорд – &laquo;На игле&raquo; стал фильмом, который чаще всего воровали в магазинах видео.","type":"FACT","spoiler":false},{"text":"Последняя сцена, где Спад достает деньги из шкафчика, напоминает схожую сцену в &laquo;<a href=\"/film/469/\" class=\"all\">Однажды в Америке</a>&raquo; (1983).","type":"FACT","spoiler":true}],"filmId":"515"},{"total":5,"items":[{"text":"Уже сразу после выхода картины на экран, режиссера обвинили не только в полном незнании тогдашних польских оккупационных реалий, но и в том, что он посмеялся над военной трагедией и изобразил поляков на уровне геббельсовской пропаганды. Только спустя двадцать лет картина <a href=\"/name/161479/\" class=\"all\">Эрнста Любича</a> появилась в польском прокате. Причем, фильм предваряет соответствующий комментарий Казимежа Рудского.","type":"FACT","spoiler":false},{"text":"В фильме Мария произносит фразу: &laquo;Да что может случиться в самолете?&raquo;. После трагической гибели актрисы в авиакатастрофе, эту фразу изъяли.","type":"FACT","spoiler":false},{"text":"Отец <a href=\"/name/178204/\" class=\"all\">Джека Бенни</a> на просмотре был так глубоко поражён видом сына в эсэсовском мундире, что хотел немедленно выйти.","type":"FACT","spoiler":false},{"text":"В 1983 году ремейк ленты <a href=\"/name/161479/\" class=\"all\">Любича</a> снял <a href=\"/name/151567/\" class=\"all\">Алан Джонсон</a> с супругами <a href=\"/name/5891/\" class=\"all\">Мелом Бруксом</a>и <a href=\"/name/14594/\" class=\"all\">Энн Бэнкрофт</a> в главных ролях. При этом фамилию Тура он заменил на Бронский, принадлежащую другому персонажу — актёру, играющему Гитлера.","type":"FACT","spoiler":false},{"text":"Роль Марии Туры стала заключительной в карьере 33-летней <a href=\"/name/153185/\" class=\"all\">Кэрол Ломбард</a>, погибшей в авиакатастрофе за два месяца до выхода фильма в прокат.","type":"FACT","spoiler":false}],"filmId":"512"},{"total":18,"items":[{"text":"В 1980 году, через два года после смерти, <a href=\"/name/9136/\" class=\"all\">Эд Вуд</a> был признан &laquo;самым плохим режиссером&raquo; за всю историю Голливуда.","type":"FACT","spoiler":false},{"text":"Картина <a href=\"/name/9136/\" class=\"all\">Вуда</a> &laquo;<a href=\"/film/32251/\" class=\"all\">План 9 из открытого космоса</a>&raquo; 1959-го года считается худшим фильмом за всю историю кино.","type":"FACT","spoiler":false},{"text":"Фильм поставлен по книге <a href=\"/name/101520/\" class=\"all\">Рудольфа Грея</a> «Кошмар экстаза» (Rudolph Grey, Nightmare of Ecstasy).","type":"FACT","spoiler":false},{"text":"В фильме есть цитаты из картин <a href=\"/name/9136/\" class=\"all\">Вуда</a> &laquo;<a href=\"/film/32252/\" class=\"all\">Глен или Гленда</a>&raquo; (&laquo;Glen or Glenda&raquo;, 1953 г.), &laquo;<a href=\"/film/8354/\" class=\"all\">Невеста монстра</a>&raquo; (&laquo;BrfilmIde of the Monster&raquo;, 1955 г.), &laquo;<a href=\"/film/32251/\" class=\"all\">План 9 из открытого космоса</a>&raquo; (&laquo;Plan 9 from Outer Space&raquo;, 1958 г.). Есть также фрагмент из раннего фильма с участием <a href=\"/name/117591/\" class=\"all\">Белы Лугоши</a> — &laquo;<a href=\"/film/32282/\" class=\"all\">Белый Зомби</a>&raquo; (&laquo;White Zombie&raquo;, 1932 г.) .","type":"FACT","spoiler":false},{"text":"По фильму, <a href=\"/name/9136/\" class=\"all\">Эд Вуд</a> познакомился с <a href=\"/name/117591/\" class=\"all\">Лугоши</a>, но на самом деле, идея использовать Лугоши в фильмах Вуда принадлежала писателю <a href=\"/name/194706/\" class=\"all\">Алексу Гордону</a>, который и познакомил режиссера с этим актером.","type":"FACT","spoiler":false},{"text":"В реальной жизни, &laquo;<a href=\"/film/32251/\" class=\"all\">План 9 из открытого космоса</a>&raquo; был показан лишь спустя 3 года после конца съемок, в небольшом, малоизвестном кинотеатре.","type":"FACT","spoiler":false},{"text":"На самом деле, <a href=\"/name/117591/\" class=\"all\">Бела Лугоши</a> умер не до съемок &laquo;<a href=\"/film/32251/\" class=\"all\">Плана 9</a>&raquo;, а после того, как было отснято 10 минут фильма.","type":"FACT","spoiler":false},{"text":"По словам <a href=\"/name/6245/\" class=\"all\">Деппа</a>, не прошло и 10 минут после предложения <a href=\"/name/21459/\" class=\"all\">Тима Бёртона</a> сняться в фильме, как он согласился. В то время актёр был несколько разочарован по отношению к киноискусству, а эта роль дала возможность Деппу &#171;вытянуться в полный рост и повеселиться&#187;. А работа с <a href=\"/name/9031/\" class=\"all\">Мартином Ландау</a> &#171;восстановила&#187; его &#171;любовь к актёрскому мастерству&#187;. Тогда Депп был уже знаком с некоторыми работами Эдварда Вуда через Джона Уотерса, который показал ему &#171;<a href=\"/film/32252/\" class=\"all\">Глена или Гленду</a>&#187; и &#171;<a href=\"/film/32251/\" class=\"all\">План 9 из открытого космоса</a>&#187;. Чтобы лучше воплотить образ Вуда актёр изучал актёрскую игру <a href=\"/name/181415/\" class=\"all\">Джека Хейли</a> в &#171;<a href=\"/film/379/\" class=\"all\">Волшебнике страны Оз</a>&#187; (1939), где Хейли исполнил роль железного дровосека. Депп просматривал несколько выступлений Рональда Рейгана, так как считал их разновидностью слепого оптимизма, и полагал, что это идеально подходит для Вуда. Актёр также старался сымитировать низкий голос Кэйси Касема и &#171;то весьма уверенное и живое коммивояжёрное качество в его голосе&#187;. По совету Бёртона, Депп изучал игру <a href=\"/name/66106/\" class=\"all\">Микки Руни</a> в поздних фильмах о приключениях Энди Харди.","type":"FACT","spoiler":false},{"text":"Чтобы добиться сходства с Белой Лугоши, гримёр Рик Бэйкер делал <a href=\"/name/9031/\" class=\"all\">Мартину Ландау</a> специальный пластический грим. Бейкер накладывал его таким образом, чтобы Ландау не испытывал неудобств в изображении эмоций и гримас. Для своей роли актёр посмотрел 25 фильмов с Лугоши и семь его интервью, сделанных между 1931-м и 1956 годами.","type":"FACT","spoiler":false},{"text":"Актёр <a href=\"/name/101533/\" class=\"all\">Грегори Уэлкотт</a>, игравший в &#171;<a href=\"/film/32251/\" class=\"all\">Плане 9 из открытого космоса</a>&#187;, появился в фильме в качестве камео. Он исполнял роль человека, который знакомит Вуда с Майлой &#171;Вампирой&#187; Нурми.","type":"FACT","spoiler":false},{"text":"<a href=\"/name/7628/\" class=\"all\">Патриция Аркетт</a> встречалась с Кэти О&#8217;Харой во время съёмок. Актриса находила её &#171;милой и очень приятной&#187;.","type":"FACT","spoiler":false},{"text":"Идея фильма пришла сценаристам <a href=\"/name/9098/\" class=\"all\">Скотту Александеру</a> и <a href=\"/name/9099/\" class=\"all\">Ларри Карацевски</a>, когда они учились в Школе киноискусств университета Южной Калифорнии. Александер даже собирался на втором курсе сделать документальную картину о Вуде — &#171;Человек в ангорском свитере&#187;. Однако Карацевски тогда со скептицизмом отнёсся к такой идее. Позже Александер и Карацевски вместе писали сценарии к фильмам &#171;<a href=\"/film/17696/\" class=\"all\">Трудный ребёнок</a>&#187; и &#171;<a href=\"/film/12126/\" class=\"all\">Трудный ребёнок 2</a>&#187;, но работа над сценариями исключительно для семейных фильмов им обоим надоела. Тогда они написали 10-страничный набросок сценария картины о Вуде и продемонстрировали идею режиссёру <a href=\"/name/41802/\" class=\"all\">Майклу Леманну</a>, с которым они познакомились ещё в Школе киноискусств. <a href=\"/name/41802/\" class=\"all\">Леманн</a> представил проект продюсеру <a href=\"/name/34866/\" class=\"all\">Дениз Ди Нови</a>, с которой он работал над фильмом &#171;<a href=\"/film/16955/\" class=\"all\">Смертельное влечение</a>&#187;. Сама Ди Нови до этого сотрудничала с <a href=\"/name/21459/\" class=\"all\">Тимом Бёртоном</a> над фильмами &#171;<a href=\"/film/8421/\" class=\"all\">Эдвард руки-ножницы</a>&#187;, &#171;<a href=\"/film/898/\" class=\"all\">Бэтмен возвращается</a>&#187; и &#171;<a href=\"/film/8222/\" class=\"all\">Кошмар перед Рождеством</a>&#187;. В итоге, Леманн, по контракту, должен был стать режиссёром байопика о Вуде, а Бёртон и Ди Нови — продюсерами.","type":"FACT","spoiler":false},{"text":"<a href=\"/name/21459/\" class=\"all\">Бёртон</a> принялся за чтение &#171;Кошмара экстаза&#187; и некоторых писем Вуда. Он был поражён тем, что в письмах режиссёр &#171;писал о своих фильмах так, словно он снимал &#8222;Гражданина Кейна&#8220;, несмотря на то что люди считали его картины худшими за всю историю&#187;. Бёртон признался, что всегда был поклонником Эда Вуда, поэтому фильм получился как восхищение, а не насмешка над творчеством Вуда. Отношения между ним и Лугоши в картине перекликаются с тесными отношениями Бёртона и его собственного кумира, <a href=\"/name/98148/\" class=\"all\">Винсента Прайса</a>. Бёртон говорил в своём интервью: &#171;Знакомство с Винсентом оказало на меня невероятное влияние; такое же влияние должен был испытать Эд, встретившись со своим кумиром&#187;.","type":"FACT","spoiler":false},{"text":"В то время <a href=\"/name/21459/\" class=\"all\">Бёртон</a> готовился к режиссированию &#171;Мэри Райлли&#187; для Columbia Pictures с <a href=\"/name/9329/\" class=\"all\">Вайноной Райдер</a> в главной роли. Однако в связи с решением компании отдать эту роль <a href=\"/name/16564/\" class=\"all\">Джулии Робертс</a>, а не Райдер, Бёртон ушёл из проекта. Это подтолкнуло его к мысли взять режиссуру &#171;Эда Вуда&#187; в свои руки и снять фильм в короткие сроки. В результате он сам занял режиссёрское кресло, а Леманну отдал должность исполнительного продюсера. <a href=\"/name/9098/\" class=\"all\">Александер</a> и <a href=\"/name/9099/\" class=\"all\">Карацевски</a> написали 147-страничный сценарий за шесть недель. Бёртон прочёл его и сразу же утвердил в том виде, без каких-либо изменений или редактуры. Бёртону нравился тот факт, что Вуд мало известен массовому зрителю, благодаря чему работа над фильмом не могла быть стеснена рамками анекдотов о &#171;худшем режиссёре&#187;. Но самым важным он считал то, что Вуд и его команда делали своё дело со страстью.","type":"FACT","spoiler":false},{"text":"Режиссёр решился снимать картину в чёрно-белой гамме как подражание фильмам Вуда. Освещение для съёмок также устанавливалось и подбиралось в соответствии с монохромным изображением, что дало реалистичный эффект съёмки того периода.","type":"FACT","spoiler":false},{"text":"Изначально контракт на создание фильма был заключён со студией Columbia Pictures. Но в апреле 1993 года председатель компании <a href=\"/name/8523/\" class=\"all\">Марк Кантон</a> отклонил проект за месяц до начала съёмок из-за разногласий с <a href=\"/name/21459/\" class=\"all\">Бёртоном</a>, который настаивал на съёмке картины в чёрно-белой гамме и требовал полной творческой свободы. Тогда опционом на экранизационные права всерьёз начали интересоваться такие компании, как Paramount Pictures, Warner Bros., 20th Century Fox, но Бёртон принял предложение от The Walt Disney Company, с которой он уже работал над &#171;<a href=\"/film/8222/\" class=\"all\">Кошмаром перед Рождеством</a>&#187;. Подобно тому фильму, &#171;Эд Вуд&#187; также вышел под дистрибуцией Touchstone Pictures. Disney взяла проект в свои руки с расчётом на то, что Бёртон и в дальнейшем останется работать с ней, но уже со своим следующим фильмом он вернулся к Warner Bros.. Компания выделила 18 млн долларов бюджета и предоставила Бёртону полную творческую самостоятельность, так как не видела в картине большого риска для себя. Также режиссёр отказался от своей платы за работу над проектом.","type":"FACT","spoiler":false},{"text":"Основные съёмки начались в августе 1993 года и длились 72 дня.","type":"FACT","spoiler":false},{"text":"<a href=\"/name/142716/\" class=\"all\">Говард Шор</a> использовал некоторые музыкальные темы из оригинальных фильмов Вуда для создания саундтрека к ленте <a href=\"/name/21459/\" class=\"all\">Бёртона</a>.","type":"FACT","spoiler":false}],"filmId":"511"},{"total":11,"items":[{"text":"Съёмки похорон Махатмы Ганди прошли с участием более 300 000 человек, что удостоилось упоминания в Книге рекордов Гиннесса как абсолютный рекорд кинематографа. Среди них было более 200 000 вызвавшихся прийти добровольно волонтёрами и 94560 человек, получивших небольшую плату по контракту. Сцена была снята 31 января 1981 года, в 33-ю годовщину похорон Ганди. Всего одиннадцать членов съёмочной группы отсняли более 6 километров плёнки, в финальную версию фильма сокращённые до 125 секунд экранного времени.","type":"FACT","spoiler":false},{"text":"Рекламные объявления, призывавшие индийцев прийти для съёмок самой масштабной сцены похорон Ганди, размещались в газетах и распространялись листовками по городу. Приходить требовалось  исключительно в белой одежде, и в качестве мер безопасности были установлены специальные турникеты для проверки прибывающих людей. ","type":"FACT","spoiler":false},{"text":"Отец <a href=\"/name/6846/\" class=\"all\">Бена Кингсли</a> был родом из индийского штата Гуджарат, того же штата, где родился и вырос Махатма Ганди.","type":"FACT","spoiler":false},{"text":"На роль Ганди пробовались <a href=\"/name/102431/\" class=\"all\">Алек Гиннесс</a> и <a href=\"/name/8968/\" class=\"all\">Энтони Хопкинс</a>.","type":"FACT","spoiler":false},{"text":"Среди кандидатов на главную роль были также <a href=\"/name/3712/\" class=\"all\">Том Кортни</a>, <a href=\"/name/9331/\" class=\"all\">Джон Хёрт</a> и <a href=\"/name/22234/\" class=\"all\">Дастин Хоффман</a>. Последний проявлял немалый энтузиазм, но получил приглашение сыграть в фильме «<a href=\"/film/4520/\" class=\"all\">Тутси</a>» (1982), и, в конечном счёте, отдал предпочтение этому проекту.","type":"FACT","spoiler":false},{"text":"Фильм стал последней ролью в кино для известных британских актёров сэра <a href=\"/name/161530/\" class=\"all\">Джона Клементса</a> и <a href=\"/name/162964/\" class=\"all\">Джона Боксера</a>.","type":"FACT","spoiler":false},{"text":"Все сцены с участием <a href=\"/name/143558/\" class=\"all\">Тревора Ховарда</a> в роли судьи Брумфилда уложились в два дня съёмочного процесса.","type":"FACT","spoiler":false},{"text":"В небольшой сцене с участием <a href=\"/name/13821/\" class=\"all\">Джона Ратценбергера</a> его голос был дублирован другим актёром.","type":"FACT","spoiler":false},{"text":"Ни одна из киностудий не выразила  ни малейшей заинтересованности в финансировании картины.  Часть средств была получена от продюсера <a href=\"/name/175258/\" class=\"all\">Джозефа Э. Ливайна</a> в обмен на то, что режиссёр <a href=\"/name/16548/\" class=\"all\">Ричард Аттенборо</a> согласился перед этим снять для него фильмы «<a href=\"/film/5031/\" class=\"all\">Мост слишком далеко</a>» (1977) и «<a href=\"/film/9873/\" class=\"all\">Магия</a>» (1978). Ещё часть денег удалось получить за счёт продажи прав на популярную в Британии пьесу «Мышеловка», которые принадлежали Ричарду Аттенборо и его жене,  и недостающие средства  были выделены несколькими крупными британскими компаниями.","type":"FACT","spoiler":false},{"text":"Съёмки фильма прошли с 26 ноября 1980 года по 10 мая 1981 года в Индии и Великобритании. ","type":"FACT","spoiler":false},{"text":"Официальная премьера прошла в торжественной обстановке 30 ноября 1982 года в столице Индии Дели.","type":"FACT","spoiler":false}],"filmId":"513"},{"total":7,"items":[{"text":"В одном из диалогов королева Элеанора упоминает сифилис, не известный в то время европейцам.","type":"BLOOPER","spoiler":false},{"text":"Фильм снят по мотивам пьесы <a href=\"/name/100326/\" class=\"all\">Джеймса Голдмена</a> &laquo;Лев зимой&raquo; (The Lion in Winter, 1966).","type":"FACT","spoiler":false},{"text":"Фильм снимали во Франции, Уэльсе и Ирландии.","type":"FACT","spoiler":false},{"text":"Сценарий написал сам автор оригинальной пьесы <a href=\"/name/100326/\" class=\"all\">Джеймс Голдмен</a>.","type":"FACT","spoiler":false},{"text":"Для <a href=\"/name/58290/\" class=\"all\">Питера О&#8217;Тула</a> это не первая роль Генриха II Плантагенета, ранее он уже играл этого короля в фильме <a href=\"/film/7689/\" class=\"all\">&#171;Бекет&#187;</a>, причем оба раза номинировался за эту роль на &#171;Оскар&#187;.","type":"FACT","spoiler":false},{"text":"В советском прокате фильм был незначительно урезан, а текст некоторых реплик — изменен. Одно из наиболее заметных отличий советской прокатной версии от оригинальной — отсутствие в сюжете всех намеков и фраз, связанных с вероятной гомосексуальностью Ричарда Львиное Сердце. Вместо этого в диалоги были вставлены другие фразы, уместные в контексте разговора, а некоторые кадры вырезаны.","type":"FACT","spoiler":false},{"text":"Исполнителю главной роли <a href=\"/name/58290/\" class=\"all\">Питеру О&#8217;Тулу</a> на момент съемок было только 36 лет, хотя возраст Генриха II по сюжету — примерно 50.","type":"FACT","spoiler":false}],"filmId":"514"}]